tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "paulp/extras"
brew "ammonite-repl"
brew "consul"
brew "git"
brew "giter8"
brew "gradle"
brew "htop"
brew "jenv"
brew "mas"
brew "node"
brew "ntfs-3g"
brew "p7zip"
brew "tree"
brew "vault"
brew "vim"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "paulp/extras/sbtx", args: ["HEAD"]
cask "android-file-transfer"
cask "atom"
cask "digikam"
cask "docker"
cask "evernote"
cask "google-chrome"
cask "ichm"
cask "iterm2"
cask "java"
cask "java8"
cask "kiibohd-configurator"
cask "libreoffice"
cask "spectacle"
cask "virtualbox"
